IDEA Open Model
PrestressLoading Properties
The PrestressLoading type exposes the following members.
Properties
Name | Description
PrimaryForces
 Primary internal force in section
SecondaryForces
 Secondary internal force in section
Time
 Time
Top
See Also
Reference
PrestressLoading Class
IdeaRS.OpenModel.Concrete.Load Namespace